export default {
    "title": "Это мой сайт с переводом",
    "button.do-translate": "Сменить язык",
    "header.welcome": "Добро пожаловать на мой сайт",
    "paragraph.text": "Сайт рыбатекст поможет дизайнеру, верстальщику, вебмастеру сгенерировать несколько абзацев более менее осмысленного текста рыбы на русском языке, а начинающему оратору отточить навык публичных выступлений в домашних условиях. При создании генератора мы использовали небезизвестный универсальный код речей.",
    "button.language-switch": "Переключить язык"
};