export function About() {
    return (
        <>
            <h1>About</h1>
            <p>
                Этот веб-сайт — ваше лучшее руководство по написанию эффективных описаний для вашего веб-сайта. Откройте
                для себя секреты создания привлекательного описания, заслуживающего кликов и привлекающего трафик на ваш
                сайт. Узнайте, как создать уникальное и актуальное описание для каждой страницы, и получите советы о
                том, как экспериментировать с различными подходами, чтобы найти тот, который лучше всего подходит вашей
                аудитории.
            </p>
        </>
    )
}
