export function Terms() {
    return (
        <>
            <h1>Terms</h1>
            <p>
                Используя наш веб-сайт, вы соглашаетесь с нашими условиями, в которых изложены правила и рекомендации
                для
                доступа и использования нашего сайта. Пожалуйста, внимательно прочитайте эти условия, поскольку они
                регулируют использование вами нашего веб-сайта и любого предоставляемого контента или услуг.
                Несоблюдение
                этих условий может привести к прекращению вашего доступа к нашему сайту.
            </p>
        </>
    )
}